<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Halghe</title>
</head>
<body>
    <div class="align-middle">
        <h1>دریافت‌های شخصی</h1>
        <h2>هستی شناسی</h2>
        <p>
            اگر فرض کنیم که علم متد درستی جهت کسب آگاهی درست یا نزدیک شدن به حقیقت عالم هستی بوده است یا به عبارتی آنچه که انسان تاکنون در مسیر ابداع راهکار هستی شناسانه که عنوان آن را علم گذاشته است گامی درست نهاده است و همچنین با فرض بر اینکه اگاهی ناشی از استفاده از ابزارهای علمی آگاهی ای خطی باشد به نوعی که با حرکت از مسیر الف به مسیر ب به میزان تفاوت این دو نقطه درک وی نسبت به جهان هستی افزایش یافته و موکدا این آگاهی وی را به حقیقت عالم هستی نزدیک کرده است آنگاه:
            داده: تجزیه عالم هستی به مفاهیم انتزاعی یا اسامی که در صورت بیان آن ها مخاطب متوجه آنچه که گوینده در ذهن دارد می گردد.
            داده های کیفی: مجموعه مفاهیم انتزاعی که قابلیت تبدیل به اعداد را ندارند و به نوعی هستی شناس متمایل است تا با استفاده از ابزاری آن ها را به داده های کمی تبدیل کند تا بتواند با ابزار روز مورد تحلیل قرار دهد
            داده های کمی: مجموعه مفاهیم انتزاعی که تبدیل به اعداد گردیده لذا با استفاده از ابزارهای موجود مورد تحلیل واقع شده و مفاهیم جدیدی از آنها استخراج گردد.
            در هر حال آنچه که اهمیت دارد این است که تلاش است تا درک نسبت به عالم هستی افزایش یافته و به حقیقت عالم هستی نزدیک شویم.
            داده در مقیاس خود کوچکترین واحد قابل درک برای مخاطب می باشد که در مقیاسی اطاعات و در مقیاسی تنها داده است.
            تمامی اطاعات موجود در یک مقیاس می توانند داده هایی برای تحلیل و استخراج اطلاعات جدید باشند.
            دنیای دیجیتال: مکانی که در آن کوچکترین داده ها ۱ و ۰ میباشند.
            نحوه چینش ۰ و ۱ ها مفاهیمی برای ما ایجاد می کنند.
            به عبارتی دنیای دیجیتال تبدیل عالم هستی به دنیایی است که کوچکترین واحدهای آن را اعداد صفر و یک تشکیل می دهند.
            رایانش ابری مفهومی است که با استفاده از منابع موجود در اینترنت امکان تحلیل و پردازش داده ها -در هر سطحی- و تبدیل آنها به اطلاعات با مفهوم جدید برای مخاطب می باشد.
        </p>
        <h1>ارتباط</h1>
        <h2>حالت اول</h2>
        <p>
            <ol>
                <li>ارتباط با شخص اول وجود دارد</li>
                <li>شخص دوم پیدا می شود</li>
                <li>مشخص می شود که شخص دوم صلاحیت بیشتری نسبت به شخص اول دارد</li>
                <li>با شخص دوم ارتباط برقرار می شود تا وی مورد سنجش قرار گیرد</li>
                <li>در صورتی که شخص دوم مورد تأیید قرار گرفت</li>
                <li>شخص اول رها می شود</li>
            </ol>
        </p>
        <h2>حالت دوم</h2>
        <p>
            <ol>
                <li>ارتباط با شخص اول به جهت عدم تفاهم قطع میشود</li>
                <li>شخص دومی پیدا می شود که به نظر می رسد معیارهای مورد قبولی دارد</li>
                <li>ارتباط با شخص دوم برقرار می شود تا وی مورد سنجش قرار گیرد</li>
                <li>در صورتی که مورد تأیید قرار گرفت ارتباط مستحکم می‌گردد</li>
            </ol>
        </p>
    </div>
</body>
</html>